import os
from config import ASSISTANT_NAME

HELP_TEXT =f"**「 ꇙꏂ꓄꓄꒐ꋊꍌꇙ 」** \n\n1) •ꋬ꒯꒯ ꒐ꁴꀎꂵ꒐ ꒦꒐꒯ꅐꄲ ꇙ꓄ꋪꏂꋬꂵꏂꋪ ꓄ꄲ ꌦꄲ꒤ꋪ ꉔꁝꋬ꓄ ꊰ꒐ꋪꇙ꓄  \n2) •ꋬ꒯꒯  @{ASSISTANT_NAME}  ꓄ꄲ ꌦꄲ꒤ꋪ ꉔꁝꋬ꓄. \n\n**「 ꉔꄲꂵꂵꋬꋊ꒯ꇙ 」** \n\n- /vplay  ~ ꋪꏂꉣ꒒ꌦ ꓄ꄲ ꋬꋊꌦ ꊰ꒐꒒ꏂ ꒐ꁴ꒤ꂵ꒐ ꅐ꒐꒒꒒ ꇙ꓄ꋬꋪ꓄ ꓄ꄲ ꇙ꓄ꋪꏂꋬꂵ ꓄ꁝꋬ꓄ ꒐ꋊ ꒦ꉔ \n- /stop  ~ ꓄ꄲ ꇙ꓄ꄲꉣ ꓄ꁝꏂ ꇙ꓄ꋪꏂꋬꂵ꒐ꋊꍌ"

START_TEXT = '🍓 Yᴏ! ꒐ꁴ꒤ꂵ꒐ ꒐ꇙ ꁝꏂꋪꏂ! ꅐ꒐꓄ꁝ ꋬ ꋊꏂꅐ ꊰꏂꋬ꓄꒤ꋪꏂ ꄲꊰ ꒦꒐꒯ꏂꄲ ꇙ꓄ꋪꏂꋬꂵ꒐ꋊꍌ[.](https://telegra.ph/file/1219ea8c61d6d5e8fdcf5.jpg) \n\n**꒒ꏂ꓄ꇙ ꏂꋊ꒻ꄲꌦ ꂵꄲ꒦꒐ꏂꇙ ꋬꋊ꒯ ꇙꁝꄲꅐꇙ ꒐ꋊ ꒦ꉔ ꅐ꒐꓄ꁝ ꌦꄲ꒤ꋪ ꊰꋪ꒐ꏂꋊ꒯ꇙ**!'

ABOUT_TEXT = '**「 ꒐ꋊꊰꄲ 」** \n\n ꒐ꁴ꒤ꂵ꒐ ꒦꒐꒯ꏂꄲ ꇙ꓄ꋪꏂꋬꂵ꒐ꋊꍌ ꒐ꇙ ꉔ꒤ꋪꋪꏂꋊ꓄꒒ꌦ ꒐ꇙ ꒐ꋊ ꃳꏂ꓄ꋬ ꇙ꓄ꋬꍌꏂ ꅐ꒐꓄ꁝ ꋊꄲ꓄ ꂵ꒤ꉔꁝ ꊰ꒤ꋊꉔ꓄꒐ꄲꋊꇙ ꃳ꒤꓄ ꅐꏂ ꉔꋪꏂꋬ꓄ꏂ꒯ ꓄ꁝ꒐ꇙ ꅐ꒐꓄ꁝ ꁝꋬꋊ꒯ ꅐꄲꋪꀘ ꃳꌦ ꒤ꇙ꒐ꋊꍌ ꓄ꍌꉔꋬ꒒꒒ꇙ ꒒꒐ꃳ ꊰꋪꄲꂵ ꂵꋬꋪꇙꁝꋬ꒒ | © @IzumiUpdate 21-22 \n\n ꋪꏂꉣꄲꋪ꓄ ꃳ꒤ꍌꇙ ꋬ꓄ - @Izumi_Support ` \n\n**ꇙ꓄ꋬꋪ꓄ ꇙ꓄ꋪꏂꋬꂵ꒐ꋊꍌ ꅐ꒐꓄ꁝ ꒐ꁴ꒤ꂵ꒐ ꋊꄲꅐ!!**'help
